
/* Class = "NSWindow"; title = "Rasterise"; ObjectID = "1"; */
"1.title" = "Rasterle";

/* Class = "NSButtonCell"; title = "Preserve layer FX"; ObjectID = "150"; */
"150.title" = "Katman FX'ini koru";

/* Class = "NSButtonCell"; title = "Rasterise"; ObjectID = "201"; */
"201.title" = "Rasterle";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "206"; */
"206.title" = "İptal";
